[
  {
    "id": 1,
    "title": "Μήνας μπαίνει , μήνας βγαίνει , η ελπίδα όμως παραμένει",
    "date": "1 Μαρτίου 2021",
    "excerpt": "Και ναι, συμφωνούμε όλοι πως η κατάσταση είναι σοβαρή. Παρόλη τη σοβαρότητα της, η κυβέρνηση βρίσκει τρόπους να θέτει τους νέους σε αδράνεια, να περιορίζει τη γενιά που είναι το μέλλον της χώρας. Αστυνομεύοντας τα πανεπιστήμια, αντί να λύνουμε τα πραγματικά προβλήματα της παιδείας, δημιουργούμε νέες αντιφάσεις. Μα τι χρειάζεται τελικά αυτή η χώρα; Αντί για φόβο, ας μάθουμε να ζούμε με την αλήθεια και την ελπίδα.",
    "content": "Ας πάμε λίγο πίσω. Έναν χρόνο πίσω λοιπόν.\n\nΜάρτιος 2020 (Τότε που όλα ήταν (σχεδόν) φυσιολογικά),\nΜαθητής Γ΄ λυκείου. \nΩς μαθητής της τελευταίας τάξης του λυκείου ανυπομονούσα (και ακόμα ανυπομονώ) να βγω επιτέλους στην πραγματική ζωή. Στη ζωή όπου θα ξέρω με τι θέλω να ασχοληθώ, τη ζωή όπου θα μπορώ να κυνηγήσω όνειρα και ευκαιρίες. Δυστυχώς για όλους μας, οι ζωές μας σταμάτησαν πέρυσι τον Μάρτιο. Και όταν λέω σταμάτησαν, σταμάτησαν. Γνωρίσαμε όλοι την έννοια της λέξης «Καραντίνα». \n\nΚαραντίνα λοιπόν εδώ και ένα χρόνο.\n\nΚανείς δεν αμφισβητεί την δύναμη του κορονοϊού. Ο ιός υπάρχει, τον ζήσαμε και θα τον ζούμε. Άνθρωποι πέθαναν, πεθαίνουν και ενδεχομένως θα πεθάνουν. Όλοι εμείς έχουμε συνηθίσει να κυκλοφορούμε με μάσκες, στέλνοντας μηνύματα και φυσικά να σκεφτόμαστε πολύ πριν πάμε μια απλή βόλτα μέχρι τη πλατεία του χωριού… Τίποτα δεν θα είναι πια το ίδιο. (Τουλάχιστον όχι σύντομα).\n\nΕκτός όμως από τη κρίση της πανδημίας, η χώρα μας έχει πολλά περισσότερα ανοιχτά μέτωπα. Θα αναφερθώ στο τομέα που με αφορά άμεσα. Αυτός είναι ο τομέας της εκπαίδευσης, ή ακόμα καλύτερα το τομέα της ΠΑΙΔΕΙΑΣ. Εκεί λοιπόν υπάρχουν σοβαρότατα προβλήματα τα οποία καθημερινά «καλύπτονται».\n\nΚαθημερινά λοιπόν πρώτο μέλημα του Έλληνα πολίτη είναι να μαθαίνει κάθε στιγμή της μέρας κρούσματα, να ενημερώνεται για τα διάφορα LockDowns, για τους διασωληνωμένους αλλά και τους θανάτους. Ναι! Κανείς δεν διαφωνεί με μία απλή και καθημερινή ενημέρωση. Άλλο ενημέρωση, άλλο τρομοκρατία. Τα Μ.Μ.Ε έχουν χάσει (εδώ και καιρό) τον ρόλο τους. Δεν υπάρχει ενημέρωση παρά μόνο τρομοκρατία. Πλασάρουν λοιπόν, καθημερινά το πόσο επικίνδυνος είναι ο ιός και μας έχουν βάλει σε μία νοοτροπία να σκεφτόμαστε έτσι. Και ναι, το κατάφεραν και θα συνεχίσουν να το καταφέρνουν όσο τους το επιτρέπουμε.\n\nΠλέον αν ανοίξεις τηλεόραση, τη κατάθλιψη την έχεις στο τσεπάκι. Κρούσματα, καραντίνες σε διάφορα σημεία της Ελλάδας, οι διασωληνωμένοι του «σήμερα», αλλά το πράγμα ξεφεύγει όταν οι απλοί αριθμοί κρουσμάτων και διασωληνωμένων γίνονται εικόνες από άτομα που παλεύουν για τη ζωή τους στις Μ.Ε.Θ. ΝΑΙ! Καθημερινά τα αγαπητά κανάλια μας, μας δείχνουν εικόνες και βίντεο για τη ζωή μέσα… στην εντατική! Μέρα νύχτα το ίδιο… και πάλι από την αρχή.\n\nΚαι ναι συμφωνούμε όλοι πως η κατάσταση είναι σοβαρή. Παρόλη τη σοβαρότητα της κατάστασης η κυβέρνηση βρίσκει τρόπο να θέτει τους νέους σε αδράνεια, να θέτει σε αδράνεια τη γενιά που είναι το μέλλον της χώρας. Τις τελευταίες εβδομάδες τα πανεπιστήμια βρίσκονται σε αναβρασμό και παρατηρούμε έντονη κινητικότητα στους δρόμους. Ο λόγος είναι ο νόμος που αυτές τις μέρες ψηφίστηκε στη Βουλή και μεταξύ άλλων προβλέπει την ίδρυση πανεπιστημιακής αστυνομίας.\n\nΑποφασίζει λοιπόν, πως για να είναι ασφαλή τα ΚΛΕΙΣΤΑ πανεπιστήμια θα ήταν καλή ιδέα να δώσει 20 εκατομμύρια ευρώ για να προσλάβει αστυνομικές δυνάμεις. Γιατί όχι; Ένας χρόνος κλειστά πανεπιστήμια, αλλά προτεραιότητα ΔΕΝ είναι να ανοίξουν τα πανεπιστήμια με ασφάλεια και τα σωστά μέτρα προστασίας απέναντι στην πανδημία, σκοπός δεν είναι οι φοιτητές, ξαναλέω το μέλλον αυτής της χώρας, να γυρίσουν στο φυσικό τους χώρο αλλά η ίδρυση πανεπιστημιακής αστυνομίας η οποία θα δίνει αναφορά στην ΕΛ.ΑΣ παραβιάζοντας έτσι το αυτοδιοίκητο του κάθε πανεπιστημίου.\n\nΠαρόλα αυτά είδαμε, από τις πρώτες μέρες κιόλας της εφαρμογής του νομοσχεδίου, πως η παρουσία αστυνομίας σε πανεπιστημιακά ιδρύματα ΟΧΙ μόνο δεν θα λύσει κανένα πρόβλημα αλλά ίσα ίσα αποτελεί πηγή νέων διενέξεων ανάμεσα σε φοιτητές και αστυνομικούς καθώς η εικόνα ένοπλων αστυνομικών σε εκπαιδευτικούς χώρους είναι απαράδεκτη (Και φυσικά πρωτόγνωρη σε όλη την Ευρώπη, η Ελλάδα «πρωτοπορεί» ακόμα μία φορά…).\n\nΈνα άλλο ερώτημα που θέλω να θέσω είναι, πως γίνεται να διορίζονται 1.030 «αστυνομικοί» μέσα σε λιγότερο από ένα μήνα; Με ποια εκπαίδευση και ποια ΠΑΙΔΕΙΑ θα εξασφαλίσουν οι άνθρωποι αυτοί την δική μας ασφάλεια; Ας μην ξεχνάμε ότι πρόκειται για μία αστυνομία η οποία πρωταγωνιστεί σε πολλαπλά περιστατικά βίας και κατάχρησης εξουσίας τόσο σε φοιτητές όσο και σε πανεπιστημιακούς καθηγητές (βλέπε περιστατικό όπου αστυνομικοί χτύπησαν διδάκτορα στο ΑΠΘ.)\n\nΤα προβλήματα όμως που αντιμετωπίζουν τα πανεπιστήμια οφείλονται στην υποχρηματοδότηση και όχι στην ανομία και γι’ αυτό και η πανεπιστημιακή κοινότητα έχει πολλούς λόγους να αντιδράει στη δημιουργία πανεπιστημιακής αστυνομίας. Τα πανεπιστήμια έχουν αρκετά προβλήματα αλλά το ζήτημα της αστυνόμευσης δεν είναι το πιο σημαντικό. Ας σκεφτούμε για παράδειγμα πόσο καλύτερα πράγματα θα μπορούσαν να γίνουν με το ετήσιο κόστος των 20 εκατομμυρίων στους αστυνομικούς.\n\nΑυτά τα λεφτά θα μπορούσαν να διοχετευτούν στη πρόληψη διδακτικού προσωπικού, στις πρακτικές των φοιτητών, στον εμπλουτισμό των βιβλιοθηκών και του τεχνολογικού εξοπλισμού, σε υποτροφίες αλλά και στη συντήρηση των κτιρίων. Σε όλα τα παραπάνω «σφυρίζουμε» αδιάφορα κύριοι και σαν προτεινόμενη λύση είναι η ίδρυση πανεπιστημιακής κοινότητας, την ώρα που ΟΛΑ τα πανεπιστήμια είναι κλειστά. Ίσως η αστυνομία διώξει και τον κορονοϊό στο τέλος.. ποιος ξέρει;\n\n(ΣΟΥΤ! ΓΙΑΤΙ ΦΕΡΝΕΙΣ ΑΝΤΙΡΡΗΣΗ ΦΟΙΤΗΤΗ; ΚΑΤΣΕ ΣΠΙΤΙ ΠΟΥ ΕΙΣΑΙ ΑΣΦΑΛΗΣ, ΚΥΚΛΟΦΟΡΕΙ Ο ΚΟΡΟΝΟΙΟΣ ΕΞΩ. ΕΧΟΥΜΕ ΠΑΝΔΗΜΙΑ, ΚΡΟΥΣΜΑΤΑ, ΔΙΑΣΩΛΗΝΩΜΕΝΟΥΣ, ΚΑΡΑΝΤΙΝΕΣ…)\n\n«Η τηλεκπαίδευση όμως προχωράει κανονικά.»\n\nΓενικά ο κορονοϊός είναι επικίνδυνος και συμφωνούμε όλοι σε αυτό αλλά όταν υπάρχει η εκμετάλλευση του φόβου των ανθρώπων… κάπου χαλάει το πράγμα.\nΟ κορονοϊός είναι επικίνδυνος για την υγεία μας, αλλά έχει φτάσει σε σημείο να μας στερεί όνειρα, ευκαιρίες και στιγμές από την ίδια μας τη ζωή. Στιγμές που ΔΕΝ γυρνάνε πίσω…\n\nΤο γεγονός είναι πως η πραγματικότητα είναι και θα είναι διαφορετική. Τίποτα δεν θα είναι το ίδιο. Και εμείς αντί να προσπαθούμε να συνηθίσουμε και να προσαρμοστούμε στη ΝΕΑ πραγματικότητα, είμαστε κλεισμένοι στο σπίτι γιατί «φοβόμαστε». Ή θα βγούμε και θα ζήσουμε ή θα κάτσουμε σπίτι. Θα μου πεις ναι, αν βγούμε θα κολλήσουμε. Αν μείνεις μέσα όμως; Πόση ψυχική και ψυχολογική φθορά αντέχουμε ακόμα;\n\nΔεν λέω ούτε να «σπάσουμε» τη καραντίνα, ούτε υποτιμώ τη δύναμη του ιού.\nΛέω πως πρέπει και είναι χρέος μας να προσαρμοστούμε στη νέα πραγματικότητα.\n\nΑς σταματήσει ο φόβος και ας αρχίσουν πλέον οι ζωές όλων μας. Γιατί να μην μπορούμε να ζήσουμε με τον φόβο; Γιατί πρέπει να μας οδηγεί το αίσθημα του φόβου και να μην οδηγούμε εμείς το φόβο; Πρέπει να μάθουμε να ζούμε με το φόβο. Εδώ και ένα χρόνο ΜΑΣ ΖΕΙ ο φόβος.\n\nΠόσο ακόμα θα έχουμε σε αναστολή τα όνειρα, τις ευκαιρίες και γενικότερα τη ζωή μας;\n\nΕδώ και ένα χρόνο εγκλεισμού όλοι λυγίσαμε, σπάσαμε, κλάψαμε. Πάντα βρίσκαμε όμως κάποιο στήριγμα. Κάποια μάτια βλέπαμε και μας έδιναν κουράγιο. Την ελπίδα πάντα τη βρίσκαμε ο ένας στον άλλον. Σε κανένα κόμμα και σε καμία παράταξη.\n\nΣτα δύσκολα ΕΙΜΑΣΤΕ ΕΜΕΙΣ ΚΑΙ ΜΟΝΟ ΕΜΕΙΣ.\n\nΗ ζωή είναι στιγμές. Στιγμές που εδώ και ένα χρόνο είτε είσαι 5 είτε 15 είτε 55 χρονών τις έχεις χάσει. Ότι στιγμή έχουμε χάσει ελπίζω να τη ζήσουμε εις διπλούν και εις τριπλούν όσο πιο σύντομα γίνεται.\n\n Εύχομαι καλό μήνα με κουράγιο, θετική σκέψη (όσο γίνεται) και υπομονή. \n\n Κάθε κλείσιμο φέρνει ένα μεγαλύτερο άνοιγμα…",
    "image": "/imgs/1.jpg"
    
  },
  {
    "id": 2,
    "title": "Η ζωή είναι στιγμές: Ας ζήσουμε κάθε μέρα σαν να είναι η τελευταία",
    "date": "3 Ιανουαρίου 2023",
    "excerpt": "«Η ζωή είναι μικρή μα μεγαλώνει μέσα από τις στιγμές. Στιγμές οι οποίες μένουν για πάντα. Ας ζούμε τη κάθε μέρα σαν να είναι η τελευταία. Ας κάνουμε λάθη, μα ας τα διορθώσουμε. Ας πέσουμε, μα να προσπαθήσουμε να σηκωθούμε. Ας δώσουμε αγάπη και ας αφήσουμε το μίσος. Ας αφήσουμε την ζήλεια, την κακία και την υποκρισία. Ας εκφραστούμε επιτέλους ελεύθερα, γιατί τίποτα δεν θα κρατήσει για πάντα. Αυτό που θα μείνει θα είναι οι στιγμές.»",
    "content": "Ευχαριστώ πάρα πολύ για τις ευχές του καθένα ξεχωριστά.\n\nΤο 2022 ήταν μία ακόμη χρονιά που πέρασε και είμαι ευγνώμων που ένας ακόμα χρόνος κύλησε και κατάφερα να «σβήσω τα 21». Σας ευχαριστώ πολύ και εύχομαι σε όλους τα καλύτερα.\n\nΤο 2002 άρχισε ο χρόνος να είναι εχθρός μου. 21 χρόνια τώρα είμαι ευγνώμων για όλες τις λύπες , τις χαρές , τα ταξίδια, τις εμπειρίες , τις γνωριμίες , τους φίλους , την οικογένεια μου και γενικά για όλες τις στιγμές που έχω ζήσει.\n\nΚατά τη διάρκεια του 2022 όλοι μας, μετρήσαμε τους ανθρώπους που μας στήριξαν, μετρήσαμε τους ανθρώπους που δεν μας στήριξαν , μετρήσαμε φίλους , μετρήσαμε στιγμές αλλά και (συν)αισθήματα. Πάνω από όλα μετρηθήκαμε εμείς ως άνθρωποι.\n\nΣτη συνέχεια μέσα στο παιχνίδι της ζωής κάποιος «χάνει» μόνο όταν τον κερδίσει ο θάνατος.\n\nΕίναι λογικό ο καθένας να μέτρησε κάποια απώλεια κατά τη διάρκεια του 2022. Προσωπικά βίωσα μία τέτοια. Μία απώλεια η οποία σε αλλάζει. Αλλάζει τον τρόπο που σκέφτεσαι , που παίρνεις αποφάσεις , που ζεις και που γενικότερα αντιλαμβάνεσαι τον κόσμο.\n\nΜα η απώλεια είναι απώλεια. Η ζωή συνεχίζεται και μείναμε να συνεχίσουμε. Θα μεγαλώνουμε και θα κρατάμε ζωντανή την μνήμη των ανθρώπων που χάσαμε. Θα προχωράμε στις επόμενες \"πίστες\" της ζωής και κάθε νίκη σε προηγούμενες \"πίστες\" θα είναι αφιερωμένη σε αυτούς. Σε αυτούς που μαζί ονειρευτήκαμε , μαζί μεγαλώσαμε και μαζί πορευτήκαμε ως ένα σημείο.\n\n«Ακόμα ελπίζω σε κάτι\nτόσο καιρό που 'χεις φύγει\nακόμα έξω στο δρόμο κοιτώ\nψάχνω στον κόσμο μήπως σε δω.»\n\n«Ακόμα ελπίζω σε κάτι\nτόσο καιρό που μου λείπεις\nακόμα ακούω στην πόρτα κλειδιά\nίσως ακόμα δεν είναι αργά.»\n\nΑργά. Εύχομαι ολόψυχα του χρόνου τέτοια μέρα να είμαστε όλοι καλά. Όλοι να έχουμε την υγεία μας και τίποτα παραπάνω. Εύχομαι , 3/1/2024 να μην είναι αργά για κανέναν. Μέσα στο 2023 να πούμε ότι θέλουμε να πούμε. Να κάνουμε ότι θέλουμε να κάνουμε. Ότι έχουμε ονειρευτεί , ότι έχουμε , και δεν έχουμε φανταστεί. Η ζωή είναι μικρή μα μεγαλώνει μέσα από τις στιγμές. Στιγμές οι οποίες μένουν για πάντα. Ας ζούμε τη κάθε μέρα σαν να είναι η τελευταία. Ας κάνουμε λάθη , μα ας τα διορθώσουμε. Ας πέσουμε , μα να προσπαθήσουμε να σηκωθούμε. Ας δώσουμε αγάπη και ας αφήσουμε το μίσος. Ας αφήσουμε την ζήλεια , την κακία και την υποκρισία. Ας εκφραστούμε επιτέλους ελεύθερα , γιατί τίποτα δεν θα κρατήσει για πάντα. Αυτό που θα μείνει θα είναι οι στιγμές. Στιγμές να θυμόμαστε , στιγμές να θυμούνται.\n\nΑς ενωθούμε γιατί εμείς είμαστε όλα όσα έχουμε. Κόντρα στην κρατική αδιαφορία , κόντρα στη σάπια πολιτική της χώρας μας. Είμαστε μόνοι και πρέπει να πορευτούμε με ότι έχουμε.\n\nΣας ευχαριστώ πολύ για τις πανέμορφες ευχές σας. Να είστε καλά και κοντά σε ανθρώπους που σας αγαπάνε και τους αγαπάτε. Σε ανθρώπους που τους σέβεστε και σας σέβονται.\n\nΕύχομαι υγεία και τίποτα παραπάνω.\n\n-> Η επιτυχία του καθενός θα έρθει μέσα από την προσωπική προσπάθεια που θα καταβάλλει. Επίσης επιτυχία για τον καθένα είναι κάτι διαφορετικό , το οποίο και εύχομαι να το πετύχετε.\n\n-> Η ευτυχία κρύβεται στις επιλογές μας.\n\nΚαι να θυμόμαστε πάντα πως … «Το πιο βαθύ σκοτάδι … είναι πριν την αυγή».\n\nΥπομονή και το 2023 θα φέρει καλύτερες ημέρες για όλους μας.\n\nΝα είστε όλοι καλά.\n\nΑΠ.",
    "image": "/imgs/3.jpg"
  },
  {
    "id": 3,
    "title": "Η ζωή είναι στιγμές: Ας ζήσουμε κάθε μέρα σαν να είναι η τελευταία",
    "date": "3 Ιανουαρίου 2023",
    "excerpt": "«Η ζωή είναι μικρή μα μεγαλώνει μέσα από τις στιγμές. Στιγμές οι οποίες μένουν για πάντα. \n Ας ζούμε τη κάθε μέρα σαν να είναι η τελευταία. \n Ας κάνουμε λάθη, μα ας τα διορθώσουμε. \n Ας πέσουμε, μα να προσπαθήσουμε να σηκωθούμε. \n Ας δώσουμε αγάπη και ας αφήσουμε το μίσος. \n Ας αφήσουμε την ζήλεια, την κακία και την υποκρισία. \n Ας εκφραστούμε επιτέλους ελεύθερα, γιατί τίποτα δεν θα κρατήσει για πάντα. \n Αυτό που θα μείνει θα είναι οι στιγμές.»",
    "content": [
    "Το αίσθημα της αδικίας είναι μία συναισθηματική αντίδραση που προκύπτει όταν κρίνουμε ότι μια κατάσταση, μία πράξη ή μία ενέργεια είναι άδικη ή ανίκανη να επικρατήσει την ισορροπία. Αυτό το συναίσθημα προκύπτει όταν αντιλαμβανόμαστε μία αναντιστοιχία μεταξύ των πράξεων, των αποτελεσμάτων καθώς και των καταστάσεων που θεωρούμε ότι θα έπρεπε να γίνουν για να βρεθεί η ισορροπία.\n\nΈνα χρόνο μετά η δικαιοσύνη αγνοείται. Οι υπεύθυνοι είναι κάπου εκεί έξω, χωρίς κανένα πρόβλημα. Οι ίδιοι που είναι ικανοί να δίνουν ονόματα σε αίθουσες προς τιμήν σου, να οργανώνουν τελετές εις μνήμη σου, να σε αποκαλούν ήρωα ή να παρίστανται στην κηδεία σου με τα κοστούμια τους και να αραδιάζουν ένα σωρό λόγια, δεν είναι ικανοί να πουν με απλά λόγια το τι έγινε σε ένα εκπαιδευτικό ταξίδι και σε χάσαμε. Δεν είναι ικανοί να αναλάβουν ευθύνες, να καταλογίσουν ευθύνες. Έστω να προσπαθήσουν… Κανείς τους.\n\nΕίναι φυσιολογικό; Είναι κάτι το οποίο δεν θα έπρεπε να κρίνω εγώ αυτή τη στιγμή; Πολύ πιθανό. Όλοι έχουμε άποψη. Και όταν μία άποψη έχει επιχειρήματα, γιατί να μην ακουστεί;\n\nΈνα χρόνο μετά, συναισθήματα όπως η λύπη και η στεναχώρια αποχωρούν. Τη θέση τους παίρνουν τα τεράστια «Γιατί» καθώς και ο θυμός. Ο θυμός γιατί όλοι ξέρουν, αλλά ταυτόχρονα κανείς δεν ξέρει. Και τα τεράστια «γιατί», όπως:\n\n- Γιατί να μην σε πάνε γρήγορα σε νοσοκομείο με ελικόπτερο;\n- Γιατί να σε αφήσουν να αργοπεθαίνεις;\n- Πως ολόκληρο Ελληνικό ναυτικό χάνει δόκιμο σε εκπαιδευτικό ταξίδι, εν καιρώ ειρήνης ΧΩΡΙΣ κάποια πραγματική απειλή, και παρόλα αυτά δεν κουνιέται φύλλο;\n\nΨάχνοντας απαντήσεις, Θάλεια μου, το συμπέρασμα στο οποίο καταλήγω είναι πως άθελα σου, έγινες θύμα αυτού του σάπιου συστήματος. Ενός συστήματος ψεμάτων. Ενός συστήματος που την ελπίδα και τα όνειρα των νέων τα θάβει. Ενός συστήματος που μπορεί να δικαιώνει παιδεραστές και ανώμαλους, αλλά δεν μπορεί να αποδώσει τις πραγματικές ευθύνες σε αυτούς που έκαναν τους λάθους χειρισμούς όσο νοσούσες.\n\nΕνός συστήματος το οποίο μπορεί να χάνει δεκάδες αθώα παιδιά σε ένα «δυστύχημα» με την σύγκρουση 2 τρένων, επειδή τρώει λεφτά ολόκληρων χρόνων. Ενός συστήματος στο οποίο επί covid ο Έλληνας πολίτης έστελνε SMS για να κυκλοφορήσει, αλλά την ίδια στιγμή ένα ολόκληρο κομβόι με φασίστες Κροάτες διασχίζει ανενόχλητο όλη την Ελλάδα, προκαλεί καταστροφές και δολοφονεί. Ενός συστήματος το οποίο βλέπει επί σειρά ετών το έργο με τις φυσικές καταστροφές από τις φωτιές, αλλά προτιμάει να κάθεται και να παρακολουθεί το έργο, παρά να λάβει τα ανάλογα μέτρα.\n\nΕνός συστήματος που η δημοσιογραφική κάλυψη κηδειών και η προβολή της λύπης και του πόνου είναι το πρωτεύον ζήτημα του. Ενός συστήματος που αποπροσανατολίζει, μπερδεύει και μπερδεύεται.\n\nΑυτή τη στιγμή θα λέτε «πως κολλάνε όλα αυτά με την Θάλεια;» Το κοινό στοιχείο των παραπάνω προτάσεων είναι η ερώτηση «ΓΙΑΤΙ».\n\n- Γιατί να χαθούν ζωές από την σύγκρουση τρένων; Αφού υπάρχουν λεφτά για έργα, για υποδομές, για πρόοδο…\n- Γιατί κάθε χρόνο να χάνονται ζωές και περιουσίες από φωτιές; Αφού οι δήμοι αλλά και ο καθένας μας ξεχωριστά μπορούμε να κάνουν αντιπυρικά έργα για να προλάβουμε καταστάσεις.\n- Γιατί ένα κομβόι Κροατών να κυκλοφορεί ανενόχλητο σε όλη την Ελλάδα από την στιγμή που η αστυνομία ήξερε το ποιοι, το πότε και το πως;\n- Γιατί να μην προσανατολίσουν όλα τα ΜΜΕ τις «δυνάμεις» τους για να ρίξουν φως στην υπόθεση αντί να έχουν ως κύριο στόχο την προβολή του πόνου και της λύπης; Αφού έχουν την δύναμη, την θέληση, ΓΙΑΤΙ δεν την έχουν;\n- Γιατί να σε αφήσουν να υποφέρεις ενώ υπήρχαν λύσεις για άμεση μεταφορά σου σε νοσοκομείο;\n\nΚαι αυτά είναι μόνο μερικά από τα πρόσφατα «Γιατί» του συστήματος μας…\n\nΓια κάθε «γιατί», υπάρχει και ένα «Αφού». Καθημερινά πρέπει να προσπαθούμε για να μην υπάρξουν άλλα «Γιατί» στο μέλλον. Ντρέπομαι που είμαι μέρος του συστήματος και φοβάμαι περισσότερο που δεν μπορούμε τα «γιατί», να τα εξαλείψουμε με τα «αφού».\n\nΠαρακάτω, παραθέτω την φωτογραφία 2 νέων παιδιών έτοιμων να ξεκινήσουν τη περιπέτεια τους στην ζωή – παρέα με μία γιαγιά η οποία έκανε τα πάντα (μαζί με όλους τους υπόλοιπους) για να μεγαλώσουμε υγιείς και να κυνηγήσουμε τα όνειρα μας. Τα υπόλοιπα είναι γνωστά…\n\n\"Κάποτε θα `ρθει η στιγμή και θα το δεις, δίχως τηλέφωνο ή γράμμα θα βρεθούμε, και δίχως τίποτα να κάνω ή να πεις, μέσα στα δάκρυα της συγγνώμης θα πνιγούμε. Μονάχα έτσι θα τελειώσουμε εμείς, σ’ έναν αθάνατο παράδεισο όταν μπούμε. Κάποτε θα `ρθει η στιγμή και θα το δεις, δίχως τηλέφωνο ή γράμμα θα βρεθούμε.\"\n\nhttps://youtu.be/bAgSfwyHONY\n\nΘ.Κ - 25/8/2022"
  ],
  "video": {
    "title": "Κάποτε θα `ρθει η στιγμή και θα το δεις...",
    "url": "https://www.youtube.com/watch?v=bAgSfwyHONY"
  },
  "image": "/imgs/2.jpg"
  },
  {
    "id": 4,
    "title": "Εθνικές Γιορτές: Μνήμη ή Υποκρισία;",
    "date": "3 Ιανουαρίου 2023",
    "excerpt": "«Παρατηρώ, ακούω, καταγράφω. Η ιστορία επαναλαμβάνεται, ντυμένη με νέα πρόσωπα, με διαφορετικές λέξεις, αλλά με τις ίδιες σκιές. Μιλάμε για ελευθερία, όμως είμαστε πραγματικά ελεύθεροι; Τιμή και δόξα στους ήρωες του παρελθόντος, μα ποιος τιμά τους αγώνες του παρόντος; \n Οι σημαίες κυματίζουν, οι παρελάσεις συνεχίζονται, οι δηλώσεις ηχούν βαρύγδουπες. Κι όμως, πίσω από τη μεγαλοπρέπεια των επετείων, η αλήθεια ζητά δικαίωση. Για τις ψυχές που χάθηκαν, για τις φωνές που σιώπησαν, για την επανάσταση που δεν τελείωσε ποτέ. \nΧρόνια πολλά στην Ελλάδα. Όπως πρέπει και θέλουμε να είναι.»",
    "content": [
  "Νιώθω πως ήρθε η ώρα να γράψω.\n\nΓράφω συχνά για προσωπική ευχαρίστηση. Γράφω καθώς νιώθω πως είναι ένας από τους τρόπους για να δώσω στις ιδέες μου ένα «σώμα», αλλά κυρίως γράφω γιατί μου αρέσει να εκφράζομαι.\n\nΠρωτίστως βέβαια, μου αρέσει να παρατηρώ.\n\nΠαρατηρώ συμπεριφορές ανθρώπων, τα λόγια τους, τα βλέμματα τους, και προσπαθώ μέχρι και να προβλέψω τις κινήσεις τους.\n\nΠάντα άκουγα (και συνεχίζω να ακούω) την φράση «μάθε να ακούς». Βέβαια, το ρήμα ακούω, στην συγκεκριμένη πρόταση σημαίνει να παρατηρείς και να ακούς μέχρι και με... τα μάτια. Προσπαθώ, λοιπόν, και εγώ να παρατηρώ για να μαθαίνω.\n\nΌλα αυτά τα σχολιάζω βουβά μέσα μου, με τον εαυτό μου.\n\nΜερικές φορές, όμως, η σιωπή με κερδίζει. Τότε έρχεται η ανάγκη να αποτυπώσω τις σκέψεις μου σε λέξεις και να εκφράσω τα συναισθήματά μου. Όσο μπερδεμένα και αν είναι \n\n … \n\n Κάθε χρόνο στις 25 Μαρτίου τιμούμε και γιορτάζουμε τον ξεσηκωμό των υπόδουλων Ελλήνων κατά του Τούρκου δυνάστη για ελευθερία και αυτοδιάθεση.\n\nΕκ των πραγμάτων είναι η πιο σημαντική ημερομηνία στην ιστορία της Νεότερης Ελλάδας.\n\nΜία από τις εθνικές γιορτές στις οποίες συναντούμε αρκετούς ήρωες και μία από τις εθνικές γιορτές στις οποίες το κύριο γεγονός είναι η επανάσταση.\n\nΉρωας μπορεί να θεωρηθεί ένας άνθρωπος που «θυσιάζεται» για έναν σκοπό, για μια ιδέα, ή για να σώσει άλλους ανθρώπους. Δηλαδή ο ήρωας δίνει τη ζωή του για να σώσει άλλες ζωές χωρίς να υπολογίζει ότι μπορεί να χάσει τη δική του.\n\nΗ επανάσταση, αρχίζει από μια ιδέα. Για την ακρίβεια, είναι η εισαγωγή της ιδέας στον κόσμο της πράξης.\n\n Επανάσταση γενικά, θα μπορούσε να θεωρηθεί το κίνημα που έχει διάθεση να κλείσει έναν κύκλο, και ταυτόχρονα να ανοίξει έναν άλλον.\n\nΤην επανάσταση, συχνά, την ταυτίζουμε (και ενδεχομένως σωστά) με την απόκτηση της ελευθερίας μας. Είναι η διαδικασία της αποκατάστασης, εάν θέλετε, σε ένα καθεστώς στο οποίο θα κινούμαστε πιο ελεύθεροι, πιο άνετοι. Αυτός ήταν και ο λόγος για τον οποίο κάποτε, κάποιοι, το διεκδίκησαν αυτό με τη ζωή τους.\n\nΟ κύκλος στο οποίο βρισκόταν η Ελλάδα, ήταν τα δεσμά των Τούρκων, και με την επανάσταση θελήσαμε να κλείσουμε αυτόν τον κύκλο και να ανοίξουμε έναν νέο. Με τον νέο αυτόν κύκλο ήρθε η ελπίδα, η αυτοδιάθεση αλλά και η ελευθερία.\n\nΣτη σημερινή Ελλάδα, όπου σήμερα γιορτάζουμε την επανάσταση του 1821, άραγε είμαστε πραγματικά ελεύθεροι; \n\n Πόσο ελεύθερος μπορεί να είναι ένας άνθρωπος σε μια κοινωνία που ζει με ελευθερία και δημοκρατία; Ή μάλλον , σε μία κοινωνία η οποία θεωρείται η «μητέρα» της Δημοκρατίας; Αυτά τα ερωτήματα στην αρχή φαίνονται περίεργα, όμως είναι αφορμή για να σκεφτούμε όλοι δημιουργικά.\n\nΟι πολιτικοί που σήμερα για ακόμη μία φορά θα κάνουν βαρύγδουπες δηλώσεις περί ηρώων και γενναιότητας του 1821, είναι οι ίδιοι που ευθύνονται για την κατάσταση της χώρας μας. Δεν είναι ειρωνεία;\n\nΕίναι οι ίδιοι που εμπλέκονται σε υποθέσεις παρακολούθησης βουλευτών και υψηλών υφιστάμενων του στρατού.\n\nΕίναι οι ίδιοι που είναι υπεύθυνοι για τις ζωές που χάθηκαν στα Τέμπη.\n\nΕίναι οι ίδιοι που προσπαθούν επί μήνες να καλύψουν τους υπευθύνους , να κουκουλώσουν τις διάφορες αυτές ιστορίες και να πάμε παρακάτω.\n\nΚαι φυσικά , όλοι οι στρατιωτικοί σήμερα «γιορτάζουν». Οι μεγάλοι αυτοί άνθρωποι , τα υψηλά στελέχη σε στρατό ξηράς , θάλασσας και αέρα. Όλοι αυτοί και σήμερα με δηλώσεις θα δείξουν πόσο πονάνε αυτόν τον τόπο. Πόσο αγαπούν την Ελλάδα και τα παιδιά της.\n\nΜία σύντομη ιστορία είναι η εξής.\n\nΠριν 4 χρόνια , καθώς ετοιμαζόμουν και εγώ να δώσω εξετάσεις για να πετύχω τη σχολή που επιθυμούσα , ο περίγυρος με ρωτούσε συνεχώς το ίδιο και το ίδιο πράγμα.\n\n(Να σημειωθεί πως κανείς ουδέποτε δεν το έκανε με κακό τρόπο , είχε κακή διάθεση ή ήθελε το κακό μου. Το λέω για να δείξω το πόσο «σημαντικό» θεωρείται το να πάει κάποιος στον στρατό. Είτε είναι σωστό είτε όχι) \n\n Καθηγητές , συγγενείς , φίλοι , πάντα όταν ένα παιδί δίνει πανελλήνιες το πρώτο πράγμα που θα σκεφτεί είναι:\n\nΣτρατιωτικές σχολές. Γιατί όχι;\n\nΜόνιμη θέση λένε.\n\nΣίγουρα λεφτά λένε.\n\nΔημόσιο και όλα πένα.\n\nΜην κουραστεί κανένας στα 18 του. Από τα 18 λένε στο στρατό , στα 40 σύνταξη και ουυυ μια χαρά.\n\nΔιαφωνεί κάποιος σε αυτό το σκεπτικό;\n\nΔεν νομίζω.\n\nΠόσοι το έχετε σκεφτεί; Πόσοι το έχετε συζητήσει;\n\nΔημόσιο = σίγουρα λεφτά.\n\nΔημόσιο = σίγουρη θέση.\n\nΚαι πραγματικά όσο και να μην ήθελα να το πιστέψω , αυτό το σκεπτικό υπήρχε , υπάρχει και θα υπάρχει.\n\nΠολλοί λίγα άτομα επιλέγουν τις στρατιωτικές σχολές και ξέρουν που πάνε.\n\nΈτσι λοιπόν , όταν με ρωτούσαν «Γιατί όχι εκεί και εσύ; Γιατί δεν θες;»\n\nΜε τα «καλύτερα» επιχειρήματα «Είσαι ψηλός , έχεις προσόντα για τα αθλήματα».\n\nΓνωστά σε όλους σας…\n\nΕγώ απαντούσα πάντα «Γιατί δεν θέλω».\n\nΠράγματι , ο λόγος είναι ότι δεν μου άρεσε η ιδέα (και συνεχίζει να μην μου αρέσει) του στρατού όπως είναι.\n\nΙστορίες ατελείωτες από τα καψόνια των αξιωματικών στους «κατώτερους» , από τις αγγαρείες , από το όλο σκηνικό.\n\nΈτσι , λοιπόν , πραγματικά στο μυαλό μου ο λόγος ήταν ότι δεν ήθελα , χωρίς να μπορώ να το εξηγήσω.\n\nΔεν ήθελα πολλά από όσα γίνονται.\n\nΠερνώντας λοιπόν αυτά τα 3 χρόνια εκεί που έχω καταλήξει είναι το γεγονός πως δεν μου αρέσει το ψεύτικο της ιστορίας.\n\nΕίναι μία δήθεν κατάσταση για μένα όλο αυτό.\n\nΟι ίδιοι λοιπόν οι <<ανώτεροι>> , ενώ είναι ικανοί να έχουν θέσεις και να δείχνουν σε όλους τις επωμίδες , κρύβονται όταν οι πραγματικές ευθύνες χτυπάνε την πόρτα.\n\nΣημαντικό είναι πως όλοι όσοι θεωρούνται στο στρατό ως ανώτεροι , έχουν κερδίσει αυτή τη θέση εν καιρώ ειρήνης (προς όφελος όλων μας ) και καλά έκαναν.\n\nΌταν χάνουν – για παράδειγμα – ένα παιδί που υπηρετούσε την χώρα σε εκπαιδευτικό ταξίδι , σφυρίζουν αδιάφορα. Θυμούνται το γεγονός κάθε χρόνο στο μνημόσυνο , λένε τις αερολογίες τους και φεύγουν.\n\nΔιάθεση για δικαιοσύνη καμία. \n\n Οι ίδιοι που είναι ικανοί να δίνουν ονόματα σε αίθουσες προς τιμήν της Θάλειας , να οργανώνουν τελετές εις μνήμη της, να την αποκαλούν ήρωα ή να παρίστανται στην κηδεία της με τα κοστούμια τους και να αραδιάζουν ένα σωρό λόγια , δεν είναι ικανοί να αναλάβουν τις ευθύνες τους.\n\nΠεριμένουν τις τάχα ΕΔΕ και πάει λέγοντας.\n\nΜην ξεχνάμε όμως! 28η και 25η , σημαίες , παρελάσεις , ήρωες ήρωες.\n\nΠρώτη γραμμή για να λάβουν τις τιμές που ανήκουν σε άλλους.\n\nΠρώτη γραμμή για να λάβουν τα συγχαρητήρια και τις τιμές που αξίζουν σε άλλους.\n\nΤελευταία γραμμή για να αναλάβουν τις ευθύνες που τους αναλογούν.\n\nΟι πολιτικοί και οι στρατιωτικοί συχνά επιδεικνύουν , ή τουλάχιστον προσπαθούν να επιδεικνύουν αφοσίωση προς την πατρίδα και την ιστορία της, όμως η πραγματική τους συμβολή και δέσμευση στη διατήρηση των αξιών και των ιδεών που τιμούμε στις εθνικές γιορτές , πολλές φορές αμφισβητείται.\n\nΗ διαφορά μεταξύ των λόγων που δίνουν , και των πράξεων που κάνουν είναι εμφανής.\n\nΕνώ μπορούν να αναφέρουν ηρωικές πράξεις και να τιμούν τους προκατόχους τους, συχνά αναλαμβάνουν δράσεις που αντικρούονται στην ηθική και την αρχή της εκάστοτε δημόσιας υπηρεσίας.\n\nΕλπίζω να έκανα εμφανέστατη την αντίφαση αυτή.\n\nΗ σημασία της διατήρησης της αλήθειας και της δικαιοσύνης , πάνω από την επιφανειακή παρουσίαση της ιστορίας και της πατρίδας , είναι αυτό που μετράει.\n\nΕίναι σημαντικό να σκεφτόμαστε ορθά και να αναρωτιόμαστε για το πραγματικό νόημα των εθνικών γιορτών και των συμβόλων που τιμούμε.\n\nΑντί να παραμένουμε στην επιφάνεια της εορταστικής παρέλασης, πρέπει να εξετάζουμε τις αξίες και τις αρχές που αυτά τα σύμβολα μας αντιπροσωπεύουν και πώς αυτές οι αξίες αντικατοπτρίζονται στη σημερινή κοινωνία αλλά και στη συμπεριφορά των πολιτικών μας.\n\nΚαθώς ολοκληρώνετε την ανάγνωση του κειμένου μου, ας αφήσετε τον εαυτό σας να αναρωτιέται: \n\nΠώς μπορούμε να διασφαλίσουμε ότι τα ιδανικά που τιμούμε στις εθνικές γιορτές μας δεν παραμένουν απλά λόγια σε ένα χαρτί;\n\nΠως μπορούμε να εξασφαλίσουμε ότι οι πολιτικοί , μας εκπροσωπούν πραγματικά και υπηρετούν το καλό του λαού τους;\n\nΑς μην σταματήσουμε ποτέ να αμφισβητούμε, να εξετάζουμε και να ερευνούμε.\n\nΑυτή η συνεχής αναζήτηση της αλήθειας και της δικαιοσύνης είναι αυτό που μπορεί να μας οδηγήσει προς μια κοινωνία που αληθινά τιμά τις αξίες που αντιπροσωπεύουμε στις εθνικές μας γιορτές. \n Ο συνεχής αγώνας για πραγματική ελευθερία κάποια στιγμή θα δικαιωθεί.\n\n(Υπόθεση predator – Σεπτέμβριος 2021)\n\nΆλλο παράδειγμα , ο αγώνας για την δικαιοσύνη των ψυχών που χάθηκαν στα Τέμπη. Γίνεται ένας τεράστιος αγώνας για να αποδειχθεί η αλήθεια που έχουν βαλθεί να κουκουλώσουν.\n\nΣτο τέλος και θα δικαιωθεί ο αγώνας και θα αποκατασταθεί η αλήθεια.\n\nΆλλο παράδειγμα ο αγώνας για την δικαίωση της ψυχής της Θάλειας και η ανάδειξη της αλήθειας. Θα δικαιωθεί και αυτός ο αγώνας.\n\nΜόνο όταν αποδοθούν οι πραγματικές ευθύνες θα μιλάμε για ελευθερία και δικαίωση.\n\nΜόνο όταν οι επαναστάσεις αυτές ολοκληρωθούν θα έχουν τη δυνατότητα οι ψυχές να αναπαυθούν.\n\nΜείναμε πίσω για να κάνουμε τις επαναστάσεις , για την ελευθερία και της δικής μας συνείδησης αλλά και την ελευθερία των ψυχών αυτών.\n\nΌλα αυτά μπορεί να φαίνονται άσχετα με την σημερινή ημέρα.\n\nΌλα αυτά , όμως , τα βλέπω , άλλοτε ως μικρές και άλλοτε ως μεγάλες επαναστάσεις.\n\nΕπαναστάσεις , που όπως ξέρουμε από την ιστορία , είμαστε καλοί να κάνουμε. Και στο τέλος , δικαιωνόμαστε για αυτές.\n\nΠροσωπικά , είσαι ηρωίδα για 1000 λόγους εκτός του ότι υπηρέτησες την πατρίδα μας , η οποία είναι κάθε άλλο παρά δίκαιη.\n\nΧρόνια πολλά στην Ελλάδα. Όπως πρέπει και θέλουμε να είναι.\n\nΘ.Κ - 25/8/2022\n\n«Θέλω να νικήσω το κατεστημένο\nΤο κλεμμένο, το χαμένο, το καμένο\nΛυπάμαι, Ζωή\nΖωή, φοβάμαι\nΜην το κατεστημένο είναι καλύτερο απ' αυτό που περιμένω» \n"],
  "video": {
    "title": "Πάνος Βλάχος – Μαθήματα ζωής",
    "url": "https://www.youtube.com/watch?v=YG0MoiiMxh0"
  },
  "image": "/imgs/4.jpg"
  } ]